TEXT_START_CMD = "Отправьте мне номер группы, если вы ранее не пользовались ботом, а затем выполните /print."
TEXT_GROUP_SET = "Вам установлена группа {}."
TEXT_NO_GROUP_SET = "Вы не установили свою группу. Напишите ее номер в чат."
TEXT_SCHEDULE_HEAD = "Расписание для {}.\n"
TEXT_ALIKE_GROUPS_HEAD = "Похожие группы на {}:\n"
TEXT_ALIKE_GROUPS_NO_FOUND = "Похожие группы на \"{}\" не найдены. Убедитесь, что вы правильно написали ее номер."
TEXT_GROUP_CLEANED = "Привязка к группе, если вы ее устанавливали, была удалена."
DAYS_OF_WEEK = ('Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб')
